const CHANCE_CARDS = [
  'Заплатите по $50 за каждое Ваше здание',
  'Заплатите каждому игроку по $50',
  'Остальные игроки должны заплатить Вам по $50',
  'Совершите поездку на поезде (без зарплаты)',
  'Совершите поездку на поезде (с зарплатой)',
  'Получи $50',
  'Получи $50',
  'Получи $100',
  'Получи $150',
  'Получи $200',
  'Отправляйтесь в тюрьму!',
  'Возьмите карту "Выход из тюрьмы"',
];

const TRAIN_DESTINATIONS = [
  'Житная',
  'Нагатинская',
  'Варшавское шоссе',
  'Огарево',
  'Рязанский проспект',
  'Ростовская набережная',
  'Полянка',
  'Рублевское шоссе',
  'Тверская',
  'Пушкинская',
  'Грузинский вал',
  'Смоленская площадь',
  'Щусева',
  'Кутузовский проспект',
  'Малая Бронная',
  'Столешников',
];

module.exports = {
  CHANCE_CARDS,
  TRAIN_DESTINATIONS,
};
